import React from "react";

function About() {
    return (
        <div>
            <section className="about-section">
            <img src="http://biznes-club.com/wp-content/uploads/2019/08/grooming_2.jpg"></img>
                <div className="inner-container">
                    <div className="row">
                        <div className="col-md-4 my-auto">
                            <h3>О нас</h3>
                            <h4>Ми створили наш салон краси для тварин, щоб допомагати Вам у догляді за домашніми улюбленцями.
Ми зібрали команду чудових фахівців, яких поєднує солідний досвід роботи та величезна любов до тварин.
Наш зоосалон – це не просто перукарня для тварин, ми проводимо цілу серію різних процедур, спрямованих як на покращення зовнішнього вигляду вихованців, так і на зміцнення їхнього здоров'я.</h4>
                            <h3>Happy Corg - Ваш помічник</h3>
                            <h4>Тільки уявіть – ваш улюбленець буде розслаблятися у ласкавих руках кращих грумерів і наводити красу. А в цей час, ви, сидячи на затишному дивані, насолоджуючись ароматною кавою або келихом вина, зможете спостерігати за ним на великому екрані в режимі реального часу і релаксувати.
До речі, в нашому бутіку ви знайдете найкращі, ретельно відібрані pet аксесуари від місцевих і зарубіжних дизайнерів.
Якщо все вищесказане вам до душі, то обов’язково приходьте в гості, будемо дружити, ділитися історіями про братів наших менших і створювати їм щоразу новий, ефектний look.</h4>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    );
}

export default About;